{
  "data": {
    "date": {
      "0": "  December 15, 2020  / 10:31 PM IST ",
      "1": "  December 15, 2020  / 10:31 PM IST ",
      "2": "  December 15, 2020  / 10:28 PM IST ",
      "3": "  December 11, 2020  / 12:11 PM IST "
    },
    "heading": {
      "0": "Fuel for India 2020: Here's what Mukesh Ambani, Mark Zuckerberg said about the Facebook-Jio partnership",
      "1": "Facebook Fuel for India 2020 | Conversation between Mukesh Ambani and Mark Zuckerberg: Read full transcript",
      "2": "RIL Chairman Mukesh Ambani shares 3 entrepreneurship lessons he learnt from his father Dhirubhai Ambani",
      "3": "Nita and Mukesh Ambani become grandparents for the first time"
    },
    "article_content": {
      "0": "Facebook founder Mark Zuckerberg and Reliance Industries (RIL) Chairman Mukesh Ambani on December 15 spoke about the partnership between Facebook and Jio, highlighting how each of them benefit from the association.Zuckerberg and Ambani were speaking at the Facebook Fuel for India 2020 event.\"Before this partnership I believe that each one of us was mainly a communication platform. Together, we now have become a value creation platform for our customers and small businesses,\" Ambani said.In April 2020, Facebook, purchased a 9.9 percent stake in RIL's telecom unit Jio for $5.7 billion (Rs 43,574 crore).Also read: Facebook buys 9.9% stake in Reliance Jio for Rs 43,574 crore in largest tech FDI\"I do think that in so many ways, not just Jio and the technology platforms, but the other businesses that you've (Ambani) built, you've had such a positive impact on improving the quality of lives for hundreds of millions of Indians. A big part of why I was excited to partner with you is, there are not many people around the world who've just gone industry after industry and revolutionized them and improved them, and continue to do it, and have that hunger to improve the lives of so many people,\" Zuckerberg said on December 15.Also read: Mukesh Ambani, Mark Zuckerberg discuss India's digital futureThe association between the two companies can also play a role in supporting small businesses in India, the Facebook Chief Executive Officer (CEO) said.\"One of the big opportunities that I see with this Facebook and Jio partnership is the role that we can play together in supporting the millions of small businesses in India, especially now with the impact that COVID is having, in accelerating the move of businesses from physical storefronts to digital ones in this digital future,\" he said.The RIL chairman also spoke about how Jio and WhatsApp can complement each other's businesses. WhatsApp Pay, a platform for Unified Payments Interface (UPI) transactions, in November received regulatory approval to roll out their services in India.\"Jio brings digital connectivity, WhatsApp now with WhatsApp Pay brings digital interactivity, and the ability to move to close transactions and create value, and JioMart brings the unmatched online and offline retail opportunity, that gives our small shops which exist in villages and small towns in India, a chance to digitise and be at par with anybody else in the world,\" Ambani said.He also said Facebook's investment in Jio \"set the ball rolling\" for large foreign direct investment (FDI) into India.",
      "1": "Reliance Industries Chairman Mukesh Ambani on December 15 interacted with Facebook CEO Mark Zuckerberg at the internet major's first-ever Fuel for India 2020 event.The conversation on Day 1 of the two-day Facebook-hosted event revolved around opportunities in India, the way digital can accelerate economic progress, and how small businesses will be a key part of the global recovery going forward.Read the full transcript of the conversation between Mukesh Ambani and Mark Zuckerberg below: Mark Zuckerberg: Thank you, everyone, for joining us today. I am sorry that we can't do this together in person, but we're excited to host the first-ever Facebook Fuel event in India. India is a very special and important country for us. Millions of people here use our products every day to stay in touch with friends and family. Whether it's a WhatsApp message, or a Facebook post, or photos on Instagram. And millions of small businesses across the country use WhatsApp business and Messenger to reach customers, manage orders, and grow their businesses. And in fact, we actually test some of our new features here first, before rolling them out globally. And speaking of tests, we just announced that we are hosting India’s tour of Australia on demand on Facebook Watch. I am not exactly a sports guy myself, but I understand that that's quite a big deal here. And what I do know is that India is home to a lot of incredibly talented people. Now we see that in the folks that we recruit in our offices, both in India and at our headquarters, back in California. But this is more than just about Facebook because what happens in India here is important for the whole world as well. Prime Minister Modi's Digital India Vision, has opened up opportunities for the industry to partner with the government to accelerate growth and development through technology. And India is building local capabilities and tech capacity, to power innovative new business models and provide Indian citizens access to digital and financial inclusion. So, decisions that are made here, shape the global discussion about how technology can drive more economic opportunity and better outcomes for people. And a lot of Indian organizations are leading the way, and using technology to build safer communities and more inclusive financial systems. Whether it's in social commerce, or education or financial services, there is a lot of innovation that happens here, and we are proud to partner with some of the teams that are working on these important challenges. There's a very entrepreneurial culture here, that's quite remarkable. It's a great example of how access to better tools can unlock more opportunity for people, and we see that not just in the tech start-up scene, but millions and millions of small businesses that recognize the value that all these tools can provide. So, at Facebook, we like to say that we are in the business of serving small businesses. And nowhere is this more true than in India. This is especially important because small businesses here will be a key part of the global recovery going forward. And we are focused on making sure we build the best tools for them. So, this is part of a much broader conversation about how we can all make sure that tech delivers for everyone. And that's one of the reasons why we wanted to partner with Jio, which has played such a key role in giving hundreds of millions of Indians access to the benefits of the internet, everything that it can provide, and fostering this entrepreneurial culture. And with that, I am really glad to welcome Mukesh Ambani, the Chairman and Managing Director of Reliance Industries, to talk about where things stand in terms of the country's digital transformation, and what we should expect in the years ahead. Mukesh, thank you very much for being here and let's get started.Mukesh Ambani: Mark, first of all, congratulations to you and your team for organizing this Facebook Fuel for India event. I am sure this event will provide a lot of fuel of ideas to fire India’s growth engine as you just described. The most powerful idea that can propel India’s growth is that young people can create great enterprises and new businesses. And all the young Indian people see an inspiring young icon in Mark Zuckerberg. They are motivated when they see how in just 14 years, Facebook has become the face of a digitally connected India. So, let me begin by conveying my best wishes to the success of your dreams for India, Indians, and small Indian businesses.Mark Zuckerberg: Thank you, I appreciate that. You know, so maybe today we should start with a topic that I know is top of mind for a lot of us, that is COVID-19 and the impact that it has had on all of our lives and communities. So, I am curious from your perspective, how is India doing right now? And when do you expect things are going to return to normal? And I know that Reliance has taken a number of big steps to help the community and help the country, and it's been a big year for you. So I am curious to hear, how did your company adapt to help move forward in the midst of this pandemic?Mukesh Ambani: The sheer magnitude of COVID-19 pandemic, like everybody else in the world, did startle all of us in India. But then I think it is not in India’s DNA to be deterred by a crisis. I firmly believe that a crisis is too precious to be wasted. Every crisis presents an opportunity for new growth, and India has faced the COVID crisis with enormous resilience and resolve. Prime Minister Modi has led India from the front, and while we are not as rich a country as some of our western counterparts, being fiscally prudent, he has taken steps to take care of our vulnerable. We have given free food for right up to December of this year, to over 800 million Indians. 200 million citizens in India are getting direct cash transfer of Rs. 1500 in their bank account - that is the digitally connected India. And now we are ready and pretty much at par with the world, to roll out one of the largest vaccine programs in the first half of 2021, under Prime Minister's leadership. We at Reliance and Reliance Foundation, have also taken steps. As you know, Reliance has over 350,000 employees across the length and breadth of India and we have taken steps to protect over 2 million in our family and the community around them. In Mumbai, we have built a hospital just dedicated to COVID-19. We have Life Sciences as part of our business, so we have tested up early on - we have really ramped up testing, and we believe that testing helped in tracing and isolation, and at least reduced fatalities in our communities to a very low level. We have produced PPEs. We are in the textile business in Reliance, and India did not have…we used to import all our protective gear from the external world. In a matter of months, we at Reliance, produced a hundred thousand PPE's, and we are now exporters from India and this happened during the COVID time. And most importantly in the early days, when we were little stuck, we at the Reliance Foundation, distributed 55 million, one of the largest meal distribution programs for the vulnerable, in all the states and villages. So, we have played our part. And as far as Jio is concerned, we had our own dedicated team. And I could tell you that, we had never imagined that we would all work from home and the network traffic grew multiple percentage and none of us stepped out. But we could maintain 99% availability, so that Indians could work from home, shop from home, study from home, and remain connected to the rest of the world. You know, Mark, sometimes I wonder that if the pandemic had struck India just four or five years earlier, we would not have been in as good a shape as what we are today, with all the connectivity we have. The credit for that must go to our Prime Minister's Digital India vision, where he motivated the entire industry to roll out broadband in the first five years of his first term. And during the pandemic, India has attracted the largest foreign direct investment in its history. Mark, we have our own example of how Jio and Facebook concluded our partnership right in the middle of lockdown. And let me tell you with utmost sincerity, that we at Reliance and Jio, immensely value our partnership with Facebook. Thank you for your faith in Jio. Thank you, Mark, for your faith in India. I have no hesitation in going on record, that it is your investment that set the ball rolling. Not only for Jio but for the Indian FDI which has been the largest-ever in its history. And our partnership between Jio and Facebook will actually demonstrate that it is great for India, Indians, and small Indian businesses. And I believe Mark, that our actions will speak louder than our words in the coming months and years.Mark Zuckerberg: Thank you. So, you know, one of the big opportunities that I see with this Facebook and Jio partnership is the role that we can play together in supporting the millions of small businesses in India, especially now with the impact that COVID is having, in accelerating the move of businesses from physical storefronts to digital ones in this digital future. So, I am curious what role do you see technology playing in this post-COVID world, especially as it relates to all of these small businesses. I know you share a passion with me that it is just critical that we serve them.Mukesh Ambani: Absolutely, Mark. And let me point out a very unique feature about our partnership. Perhaps not many people have understood this. Because, before this partnership I believe that each one of us was mainly a communication platform. Together, we now have become a value creation platform for our customers and small businesses. And I firmly believe that technology, all the digitisation steps that India has taken will democratise wealth and value creation for individuals and small businesses. And let me explain this very simply. WhatsApp has hundreds of millions of subscribers in India. Jio has hundreds of millions of subscribers in India. Jio Mart, which is our retail service, has the aspiration of serving tens of millions of small shopkeepers in India, who are the bedrock of employment. So what does this mean? This means Jio brings digital connectivity, WhatsApp now with WhatsApp Pay brings digital interactivity, and the ability to move to close transactions and create value and Jio Mart brings the unmatched online and offline retail opportunity, that gives our small shops which exist in villages and small towns in India, a chance to digitize and be at par with anybody else in the world. To my mind, more wealth creation means more employment and more business. And together with our platforms and the tools that we will provide to small businesses and to individual consumers, I believe will drive India to a 5 trillion economy and will make a much more equal India, with more equal wealth growth at the bottom of the pyramid. You know, Mark, I firmly believe that in the next two decades, India will grow to be among the top three economies in the world. But more importantly, it will become a premier digital society. It will be a modern society with young people driving it, with young businesses driving it. And our per capita income will go from eighteen hundred - two thousand dollars per capita, to five thousand dollars per capita. Our mid-income or the middle class in India which is about 50% of its total number of households, will grow to three to four percent per year. And I think that Facebook, Jio, and a lot of other companies and entrepreneurs in the world, have a golden opportunity to be in India, to be part of this economic and social transformation, that we are witnessing and that will accelerate in the coming decades.Mark Zuckerberg: I completely agree, and your company has already done so much to help fuel this. Reliance brought about the 4G revolution in India, and I know that 5G now is another big focus for you. But what your company has done here I think, has been truly remarkable in helping to bring hundreds of millions of people onto the internet and bringing opportunity. And I’m curious, as you look ahead to the future in India, what other technologies or developments are you excited about now? And where do you see the country in the next five to ten years?Mukesh Ambani: Well, as I mentioned to you Mark, I really see India accelerating as a premier digital society. I see us integrating both 5G…and just yesterday, our Prime Minister has said that, he wants every village and every gram panchayat…India has 680,000 villages, and we have a population of 1.3 billion people, and he wants everybody to be empowered on the information highway with high speed fix broadband, and which is happening. We also think that compute and very low latency compute is real. I think that there is a great opportunity for really bringing education and health care. With the second-generation reforms that were done in the last six months, we have unique opportunities and as Jio we are connecting all the 1.9 million schools in India and the 58 000 colleges. At any point in time, we will have in the coming decades, about 200 million children or young adults, between the age of 3 and 18 in our education system. I think that in a span of 10 years, we can set for ourselves an objective really to reskill India and the talent that you talked about, can improve 10x. Today, you're just seeing the creamy layer, but that's what technology can do to really make a better India and a better world. The same thing we can do in health and all the emerging technology and integrations, where we can make sure that we deliver services, and we deliver good proactive health. We've learned that and I think we're going to use technology. We are working very closely with all the authorities to make sure that we provide the technology tools and backbone for even vaccination in the coming quarters using technology. So, I think health, education….we've already… and I think that what India has done is in a sense, we have democratized value creation with the drive of our Prime Minister. And you can see it in payments, you will see it in terms of making sure that technology is easily available and we made it affordable, so that millions of millions of people, even at this lower per capita basis can use this in a large market. And with that finally, I really see the enterprise and the enthusiasm of young Indians, their aspirations, and their confidence that is really driving India. And that is why I think that the next two decades are going to be historic in terms of the social and economic transformation.Mark Zuckerberg: That makes sense. You, of course, already talked about commerce and driving small businesses and entrepreneurship. It always blows me away that India has more than 60 million small businesses, and millions of people around the country rely on them for jobs and that's a big part of what I hope that our partnership can serve here. We support more than 50 million WhatsApp business app users globally every month already. And more than 15 million of these are in India. So you know with communities around the world now in lockdown there are a lot of these entrepreneurs who need digital tools that they can rely on to find and communicate with customers and grow their businesses. And now this is just something that I think that our partnership can really help with. And of course, beyond the impact on small businesses.I just think that this year has reminded us of how essential technology can be as a tool for people, to just connect with each other. Whether it's using the networks that your companies have established, or the tools that we've built to be able to have that human connection, and find important information. And as you said, I can't imagine going through the pandemic 10 years ago, two decades, when the internet was still nascent. It should have been a completely different experience. And technology, of course, is allowing us to make sure we can get accurate information out to people that has implications in health, like you're talking about, in education and helping serve people better. And I think it shows a lot of the promise for what's ahead and I think we've certainly fared better now, than we would have if the pandemic had hit us before.Mukesh Ambani: I couldn't agree more, Mark.Mark Zuckerberg: You know, going back to Reliance, one of the great business stories in history, your father founded Reliance Industries and he has this incredible legacy here in India. And now I’ve read that, he once held up a postcard in his office and said, if every Indian could speak with each other at the cost of this postcard, where will India be? And now your father clearly had a vision for where things were heading in the country, and because today Indians can communicate with one another for less than the cost of a postcard, and that's what we've tried to do with messaging…and hopefully we can do that together with payments and make it so people can use India's new UPI system, which I think is just great. It's a tremendous public good that the government has put out there. But I am curious, before we get into UPI and more on that, what's the most important thing that you learned from your father and his legacy, that has helped you build these amazing businesses and get to where they are today?Mukesh Ambani: So Mark, thank you for those kind words on my father. Just so that when he motivated us in 2000, in terms of saying, can you make voice at the cost of a postcard? In 2020, we're very proud that Jio has pioneered free voice. So, all the 400 million people are a tribute to his vision. They are on our network and have a free voice. And as you said, my father was a son of a school teacher. He came to Mumbai with just a thousand rupees in 1960 and established Reliance with a belief that I will invest in businesses of the future, and I will invest in talent. And, for all the young people at Reliance and across India, I repeat my learnings in terms of building Reliance, three basic tenets really. One is, for entrepreneurs, it's important to have courage and self-belief. There can be no better person to demonstrate that in the last couple of decades than you, Mark. So you know, all of us believe that we have to believe in ourselves. And all of us know as entrepreneurs that we don't succeed at the first attempt, and self-belief comes to you when you fail. And self-belief increases your confidence when you succeed. So, courage and self-belief is something that I always tell entrepreneurs, remember that it's important. The second piece that he started and he's instilled into all of us is that, while you succeed, it's important to always have empathy and creativity in everything that you do. And by empathy, I mean, put yourself in the other's shoe, and make sure that how you make them feel is how you would want to feel. At Reliance, we do that at many levels now - we care for our employees, our investors, society, environment, and above all national interests of India. You know, within creativity….and I always give this example in terms of saying that, when Reliance needed to grow, capital markets were not there. It was the 1980s, and my father came up by saying, I will actually share shares of Reliance, which was never done in the private sector. In the 80s, the first AGM of Reliance was in a football ground, and we had 60,000 shareholders. You and I both do annual general meetings. And his AGM in the 1980s for Reliance was in a football ground and he said, my purpose is really to win investor’s confidence. Since then, creativity and empathy are critical as you go along. And the final thing that I have learned from my father, is really the importance of relationship, trust, and loyalty. The whole of Reliance right now, with hundreds of thousands of people, is one big family. We're not related by birth, but we are really woven together by passion, purpose, and conviction. We have faith in one another. We are loyal to one another, to this large Reliance family. For us, it's always one for all, and all for one. And I hope that a lot of people around the world can relate to this. That's what we believe at Reliance and for all of us at Reliance, he will still be the founder, if we follow his vision in terms of investing in businesses of the future. Mark, now that brings me to questions for you. Mark, what made you believe in India and the Jio story? As I said, you started this FDI avalanche in India, and the world recognized when Facebook and Mark Zuckerberg, in the middle of lockdown said, I am going to bet on India and I’m going to make even in this uncertain times, one of the largest foreign direct investments in India. What do you think of the digital network that you are clearly….I call you the architect of the digital network of the world. While I have built some connectivity and broadband connectivity in India, you've done that for the world. Please share with us your experience as the digital architect of the world, how your global Facebook has helped people in this crisis, and your perspective of the crisis, and where you see the world today, and where it is going after you just explain to us what you’ve done in India?Mark Zuckerberg: Your words are incredibly generous. And we started this to help give people a tool to stay connected with their friends, and then expand to friends and family and communities, and a lot of this just ends up being a universal human phenomenon. No matter what country you're in, you know everyone cares about their friends and family, and their communities, and wants to stay connected. And what we've seen is that, India is actually home to the largest communities in the world, across Facebook and WhatsApp and getting there on Instagram, as well. So, we see the vitality and the entrepreneurship, and the creativity of businesses, and how much people want to connect, and you see a tremendous number of people coming online, a lot of that…thanks to your investments, and the work that you've done to enable hundreds of millions of people to come online here. And I just see a very promising future in India. We talked briefly about how there's a big trend of financial inclusion ahead, and how the ease of payments is going to be such a big deal for commerce, and giving people self-reliance and control of their own destiny, and a lot of that. We just launched WhatsApp payments in India last month - now you can send money to your friends and family through WhatsApp, as easily as sending a message. That was possible because of the UPI system that has been built in India. Unified Payments Interface, makes it easy for anyone to instantly accept payments across different apps. I think we're working with 140 banks or it's supported by 140 banks. India is the first country in the world to do anything like this. So, we're grateful to be able to support this kind of innovation and to help to work, to create more prosperity, and help achieve a more Digital India. And frankly, I think that a lot of other places around the world are going to be better off when they follow some of this lead that India has set, in creating public goods like this. So there's really a tremendous amount to be inspired by, with what is going on in India now. And we're just grateful to be able to serve our community here, and help people stay connected with the people they care about but also, create economic opportunity as well.Mukesh Ambani: Thanks Mark, as you said, we are looking forward to your involvement and innovation in India, creating benefit for hundreds of millions of people and then taking this innovation to the rest of the world. I hope that the rest of the world learns from Indian policy, and what Facebook is able to achieve in India. And we as Indians will be very proud, if Facebook says we did it first in India, and then took it to 100 countries. And I look forward to working with you on that. Mark, all of us would love to know your views on how the world is changing, and what you and Facebook are thinking about it, and what you see the future as. Just give us your perspective, Mark.Mark Zuckerberg: I think that there are a number of very important trends, but maybe I'll just talk about two. So, one is that, I think technology is giving individuals’ power and opportunities that were previously only held by large organizations. So, we've spent a lot of time today talking about small businesses, but one of the things that I think is so powerful about the internet is it makes it so that individual entrepreneurs and small businesses can now have access to the same kind of tools for reaching new customers and doing sophisticated analytics and communication that previously only bigger companies would have been able to build up the capacity to do that. And individuals can now share their ideas online, and get access to information in ways that previously only wealthier people or larger organizations would have had the capacity to share their ideas, or get access to information at that kind of scale. And overall, I think that just makes people's lives better. It's incredibly empowering and it's incredibly democratizing. India being the world's largest democracy, I think it really makes sense to lead there, because just empowering individuals, which I know is something that you believe deeply in as well, is just going to be a huge part of what will hopefully create a lot of prosperity, as you mentioned in the decades ahead. The other thing that I’m excited about is more of a technological vision for the future. There are a lot of interesting technologies, but one trend that I focus a lot on is that as people we're always looking to connect with other people and share our experiences in the richest way that we can. So, if you look back to the beginning of the internet, most of the internet was text. We would text each other, chat, share our experiences but then connections got better. And then we got to photos being the primary way that we shared. And you know the old saying, a picture is worth a thousand words. Now, a lot of sharing is through photos and we're now on the next step with 4G and coming 5G networks - video is really becoming the primary way that people share. Anyone can largely capture something on their phones and can share it or stream it, and increasingly, people are able to consume that. And video is just a lot richer of a medium than photos even can be. When my daughters took her first steps, I wanted to capture a video of that and share it, not just a photo. But I don't think video is the end of the line. So, a lot of what I am focused on is helping to create virtual reality and augmented reality. So that way we can share not only a video of an experience, but you can use virtual reality to go into an experience and feel like you're right there. You can have holograms of digital objects that can kind of be as realistic as the physical objects that are there. Maybe you know, in five or ten years, when we're having this conversation, just a hologram version of me will be sitting on the couch next to you, instead of having to do this over a screen. And it'll feel a lot more realistic. So, I just think that's going to be incredibly powerful. And the power of virtual and augmented reality is they deliver the sense of a presence. You feel like you're right there with another person, which really will be the ultimate in human connection, and it will give people the opportunity to work and to connect, no matter where they want to be. So that's something that we're very focused on and invested in. And I’m just very excited for the future. And on that note, let me just wrap up and just say again how grateful I am for everything that you and your companies do, and for the partnership. I do think that in so many ways, not just Jio and the technology platforms, but the other businesses that you've built, you've had such a positive impact on improving the quality of lives for hundreds of millions of Indians. A big part of why I was excited to partner with you is, there are not many people around the world who've just gone industry after industry and revolutionized them and improved them, and continue to do it, and have that hunger to improve the lives of so many people. So, I just have a deep admiration for that. And I am really looking forward to working together over the coming years and decades to make sure we can serve the people in India as well as possible. And hopefully, a lot of those advances will be expanded outside of India as well, to help people around the world. But I am incredibly grateful for your partnership on this. Thank you for joining me for this inaugural Facebook Fuel event today.Mukesh Ambani: Thank you very much, Mark. And thank you for sharing your awesome vision of the future. You started this with saying that on Facebook, you would see the India - Australia cricket match, I look forward to a day when Facebook will take me with everything that you explained on virtual reality, where I will be sitting in Mumbai and be in a stadium in Australia. And I’m sure that day, with your digital architecture and leadership, is not far away. Thank you so very much for having me.",
      "2": "Reliance Industries (RIL) Chairman Mukesh Ambani on December 15 spoke about three lessons on entrepreneurship he learnt from his father Dhirubhai Ambani, who founded the conglomerate, during a conversation with Facebook founder Mark Zuckerberg at Facebook Fuel for India 2020.Zuckerberg praised Dhirubhai Ambani's vision, and said he has an \"incredible legacy\" in India.Also read: Mukesh Ambani, Mark Zuckerberg discuss India's digital futureMukesh Ambani then spoke about the three entrepreneurship lessons the RIL founder instilled in him:- Courage and self belief: \"All of us know as entrepreneurs that we don't succeed at the first attempt, and self-belief comes to you when you fail. And self-belief increases your confidence when you succeed,\" Ambani said.- Empathy and creativity: \"By empathy, I mean, put yourself in the others' shoes, and make sure that how you make them feel is how you would want to feel,\" he said.- Importance of relationships and trust: \"The whole of Reliance right now, with hundreds of thousands of people, is one big family. We're not related by birth, but we are really woven together by passion, purpose, and conviction. We have faith in one another,\" Ambani said.",
      "3": "Shloka and Akash Ambani have become parents of a baby boy, the Ambani family spokesperson said on December 10.Akash Ambani is the son of Reliance Industries (RIL) Chairman Mukesh Ambani and his wife Nita.\"Nita and Mukesh Ambani are delighted to become grandparents for the first time, as they welcomed the great grandson of Dhirubhai and Kokilaben Ambani,\" the spokesperson said. Akash Ambani and his wife Shloka Mehta\"Both mother and son are doing well. The new arrival has brought immense joy to the entire Mehta and Ambani families,\" the statement said.Akash Ambani, who is a director at Jio, married Shloka Mehta in 2019."
    },
    "preds": {
      "0": 1,
      "1": 1,
      "2": 1,
      "3": 0
    }
  }
}
